/* Fuel label for the fuel of the car */
"CarFuelLabel" = "وقود";

/* Make label for the model of the car */
"CarMakeLabel" = "نوع";

/* Model label for the car model */
"CarModelLabel" = "نموذج";

/* Year label of the car */
"CarYearLabel" = "عام";

/* Place holder for when the make is empty */
"UnknownMake" = "نوع السیاره ‍غیر معروف";

/* Place holder for when the car model is empty */
"UnknownModel" = "نموذج السیاره غیر معروف";

